wrongMessage =\u041D\u0435\u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0439 \u0442\u0438\u043F \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F!
sendGreeting =\u041F\u0440\u0438\u0432\u0435\u0442, %s \uD83E\uDD29. \u0412\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435\u0441\u044C \u0432 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u043C \u043C\u0435\u0441\u0442\u0435 \uD83E\uDD16\uD83D\uDC49\uD83D\uDC49.

enterStartCommand =\u0412\u0432\u0435\u0434\u0438\u0442\u0435 /start, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C!
enterNewCommand =\u0427\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u043E\u0438\u0441\u043A \u0440\u0430\u0431\u043E\u0442\u044B, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 /new.
enterEditCommand =\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u043E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043F\u043E\u0438\u0441\u043A \u0440\u0430\u0431\u043E\u0442\u044B, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 /edit.

languageIsSet =\u042F\u0437\u044B\u043A \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u0440\u0443\u0441\u0441\u043A\u0438\u0439. \n\u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043B\u0443\u0447\u0448\u0438\u0445 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u0442\u0441\u044F \u0432\u0432\u043E\u0434\u0438\u0442\u044C \u0434\u0430\u0442\u0443 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435.
enterJobTitle =1/4 \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u044C \u0437\u0430\u044F\u0432\u043A\u0443.
enterSkills =2/4 \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u043F\u044F\u0442\u0443\u044E \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0432\u043E\u0438\u0445 \u043D\u0430\u0432\u044B\u043A\u043E\u0432. \u041F\u0440\u0438\u043C\u0435\u0440:\n \u044D\u0442\u043E\u0442 \u043D\u0430\u0432\u044B\u043A, \u0442\u043E\u0442 \u043D\u0430\u0432\u044B\u043A, \u0434\u0440\u0443\u0433\u043E\u0439 \u043D\u0430\u0432\u044B\u043A
enterRemote = 3/4 \u0438\u0449\u0438\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0443 remote, office \u0438\u043B\u0438 \u043E\u0431\u0430 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430
enterLocation =4/4 \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043C\u0435\u0441\u0442\u043E, \u0433\u0434\u0435 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u041F\u0440\u0438\u043C\u0435\u0440:\n \u0411\u0430\u043A\u0443

doubleCheck =\u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0432\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u2611\uFE0F\n1\uFE0F\u20E3 \u0414\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u044C:\n%s\n2\uFE0F\u20E3 \u041D\u0430\u0431\u043E\u0440 \u043D\u0430\u0432\u044B\u043A\u043E\u0432:\n%s\n3\uFE0F\u20E3 \u0420\u0435\u043C\u0443\u0442: \n%s\n 3\uFE0F\u20E3 \u041C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435:\n%s\n\n\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u0438 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0438 \u043F\u043E\u043C\u0435\u0442\u043A\u0438.
sendDone =\u0423 \u043D\u0430\u0441 \u0432\u0441\u0435 \u0433\u043E\u0442\u043E\u0432\u043E \u2705\n\u042F \u043F\u0440\u0438\u0448\u043B\u044E \u0432\u0430\u043C \u0432\u0441\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430\u0439\u0434\u0443 \u043A\u0430\u0436\u0434\u044B\u0439 \u0434\u0435\u043D\u044C.
wrongTitle =\u0425\u043C... \u041F\u043E\u0445\u043E\u0436\u0435, \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043B\u0438 /edit, \u0447\u0442\u043E\u0431\u044B \u0438\u0441\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435.